 <!DOCTYPE html>
<html lang="en">

<head>

    <title>الخدمات</title>
    <link rel="stylesheet" href="../Css/Services.css">
    <link rel="stylesheet" href="../Css/header.css">
    <link rel="stylesheet" href="../Css/footer.css">
    <style>
          .nav li{
            padding: 0px;
        }
        .nav li a{
  display: block;
  padding: 15px;
}
     .linkservices{    background-image: linear-gradient(to top, #1D3557,#131832);
        border-radius:10px;
        box-shadow: 0px 0px 5px black;
     }
     .nav li:hover{
        transition: 0.5;
        background-image: linear-gradient(to top, #1D3557, #131832);
        transform: scale(1.1);
        border-radius:20px;
     }
     summary li:hover{
    transform: scale(1.1);
    margin-right: 30px;
    transition: 0.5;
  cursor:pointer ;
  color:#131832;

}
.list_services li{
    font-size:28px;
    color: #1D3557;
    line-height: 1.6;
    font-weight:bold;
}
.sup_list li{
color:#131832;

font-size:25px;

}
    </style>
</head>

<body dir="rtl">
<?php 
include "../../initionl.php"; ?>


    <main>
        <h2 class="content_title">معلومات عن خدماتنا</h2>
        <h3>نحن نوفر خدمات طبية متخصصة في مجال غدد الصماء. إليك بعض الخدمات التي نقدمها:</h3>
        <ul class="list_services ">
            <details>
                <summary title=" انقر لعرض المزيد " >
                    <li>تشخيص وعلاج اضطرابات الغدة الدرقية</li>
                </summary title=" انقر لعرض المزيد ">
                <!-- <p>
                    تعتبر الغدة الدرقية جزءًا هامًا من الجهاز الهضمي وتلعب دورًا حاسمًا في إنتاج الهرمونات التي تؤثر على
                    وظائف الجسم المختلفة. تهدف هذه الخدمة إلى تشخيص وعلاج أمراض الغدة الدرقية مثل فرط أو نقص نشاط الغدة
                    الدرقية (فرط أو نقص الهرمونات الدرقية)، وتضخم الغدة الدرقية (المعروف أيضًا بالقُمَة)، والأورام
                    الناتجة عن الغدة الدرقية. يتضمن ذلك إجراء فحوصات الدم المتخصصة واستخدام التصوير الشعاعي لتقييم وظيفة
                    الغدة الدرقية وتحديد العلاج المناسب.
                </p> -->
                <ul class="sup_list">
                    <li>
                     تقييم وظيفة الغدة الدرقية باستخدام فحوصات الدم والتصوير الشعاعي.
   
  

                    </li>
                    <li> علاج الأورام الغددية في الغدة الدرقية.</li>
                    <li> تنظيم إفراز الهرمونات الدرقية بواسطة العلاج الدوائي أو العلاج الإشعاعي.</li>
                </ul>

            </details>
            <details>
                <summary title=" انقر لعرض المزيد " >
                    <li>تشخيص وعلاج اضطرابات الغدة النخامية</li>
                </summary>
                <!-- <p> تعتبر الغدة النخامية جزءًا من الجهاز العصبي وتلعب دورًا هامًا في إفراز الهرمونات التي تنظم وتنسق
                    العديد من وظائف الجسم. تهدف هذه الخدمة إلى تشخيص وعلاج اضطرابات الغدة النخامية مثل فرط أو نقص نشاط
                    الغدة النخامية (فرط أو نقص الهرمونات النخامية)، وأورام الغدة النخامية. يتضمن ذلك تقييم وظيفة الغدة
                    النخامية من خلال فحوصات الدم المتخصصة والتصوير الشعاعي وتوفير العلاج الملائم.
                </p> -->

            </details>
            <details>
                <summary title=" انقر لعرض المزيد " >
                    <li>تشخيص وعلاج اضطرابات الغدة الكظرية</li>
                </summary>
                <ul class="sup_list">
    <li>- تشخيص وعلاج الاضطرابات في الغدة الكظرية الأساسية والغدة الكظرية الثانوية.</li>
    <li> - استبدال الهرمونات المفقودة أو تنظيمها بشكل صحيح.
</li>
</ul>
                <!-- <p>تعمل الغدة الكظرية على إفراز الكورتيزول والألدوستيرون وتلعب دورًا هامًا في تنظيم التوازن الكيميائي
                    والماء في الجسم. تهدف هذه الخدمة إلى تشخيص وعلاج اضطرابات الغدة الكظرية مثل فرط أو نقص نشاط الغدة
                    الكظرية (فرط أو نقص الهرمونات الكظرية)، وأورام الغدة الكظرية. يتضمن ذلك استخدام فحوصات الدم والتصوير
                    الشعاعي لتقييم وظيفة الغدة الكظرية وتوفير العلاج المناسب.</p> -->
            </details>
            <details>
                <summary title=" انقر لعرض المزيد " >
                    <li>تشخيص وعلاج اضطرابات الغدد الجار الدرقية</li>
                </summary>

                <p>
                   الغدد الجار الدرقية هي مجموعة من الغدد توجد في الرقبة وتنظم إفراز هرمونات الغدة الدرقية. اضطرابات
                    الغدد الجار الدرقية يمكن أن تشمل وجود أورام (عادة غير سرطانية) في الغدد الجار الدرقية أو زيادة أو
                    انخفاض في إفراز الهرمونات الدرقية. يتطلب التشخيص الدقيق تقييم وظيفة الغدة الدرقية باستخدام فحوصات
                    الدم والتصوير الشعاعي، وقد يتضمن العلاج إزالة الأورام الغددية أو تنظيم إفراز الهرمونات الدرقية
                    بواسطة العلاج الدوائي أو العلاج الإشعاعي.

                </p>
            </details>
            <details>
                <summary title=" انقر لعرض المزيد " >
                    <li>تشخيص وعلاج اضطرابات الغدة الكظرية الثانوية</li>
                </summary>
                <p> تهدف هذه الخدمة إلى تشخيص وعلاج الاضطرابات التي تؤثر على الغدة الكظرية الثانوية. الغدة الكظرية
                    الثانوية هي غدة تفصيلية توجد في الدماغ وتتحكم في إفراز الهرمونات التي تؤثر على وظائف الغدة الكظرية
                    الأساسية. اضطرابات الغدة الكظرية الثانوية يمكن أن تشمل فرط أو نقص نشاط الهرمونات الكظرية الثانوية،
                    وذلك نتيجة لاضطرابات في الغدة الكظرية الأساسية أو الغدة النخامية. يتضمن التشخيص الدقيق استخدام
                    الفحوصات المختبرية والتصوير الشعاعي، وعادة ما يتطلب العلاج استبدال الهرمونات المفقودة أو تنظيمها
                    بشكل صحيح.</p>
            </details>
            <details>
                <summary title=" انقر لعرض المزيد " >
                    <li>إدارة أمراض الغدة الكظرية الوراثية</li>
                </summary>
                <p>يُقدم في هذه الخدمة التشخيص والعلاج للأمراض الوراثية التي تؤثر على وظيفة الغدة الكظرية. تشمل بعض
                    الأمثلة على أمراض الغدة الكظرية الوراثية متلازمة عدم الاستجابة المتعددة للهرمونات الكظرية ومتلازمة
                    الكظرية المرتبطة بالجنس. يتطلب إدارة هذه الأمراض عادة استخدام الهرمونات الاصطناعية لتعويض الهرمونات
                    المفقودة أو ضبط التوازن الهرموني.
                </p>
            </details>
            <details>
                <summary title=" انقر لعرض المزيد ">
                    <li>تشخيص وعلاج اضطرابات الغدد الكظرية الجانبية</li>
                </summary>
                <p> تستهدف هذه الخدمة تشخيص وعلاج الاضطرابات التي تؤثر على الغدد الكظرية الجانبية. الغدد الكظرية
                    الجانبية هي مجموعة من الغدد توجد في الكليتين وتنظم توازن الماء والأملاح وضغط الدم في الجسم. اضطرابات
                    الغدد الكظرية الجانبية يمكن أن تنتج عنها زيادة أو انخفاض في إفراز الهرمونات الكظرية الجانبية، وهذا
                    يمكن أن يؤثر على توازن الماء والأملاح في الجسم. يتطلب التشخيص الدقيق استخدام الفحوصات المختبرية
                    والتصوير الشعاعي، ويشمل العلاج عادة تنظيم توازن الماء والأملاح وتعويض الهرمونات المفقودة أو تقليل
                    إفرازها الزائد.
                </p>
            </details>
            <details>
                <summary title=" انقر لعرض المزيد " >
                    <>متابعة هرمونات النمو والتشخيص العلاجي</>
                </summary>
                <p> تهدف هذه الخدمة إلى متابعة نمو الأطفال وتشخيص ومعالجة اضطرابات هرمونات النمو. يتم تقييم هرمونات
                    النمو وتحليل النمو بواسطة اختبارات الدم والتصوير الشعاعي ومراقبة النمو بشكل دوري. إذا تم تشخيص
                    اضطراب هرمونات النمو، يتم توفير العلاج المناسب، والذي قد يشمل العلاج الهرموني لتعويض الهرمونات
                    المفقودة أو تنظيم النمو.
                </p>
            </details>


        </ul>
        <p>يمكنك الاتصال بنا أو زيارة عيادتنا للحصول على مزيد من المعلومات حول خدماتنا وجدولة موعد استشارة مع أحد
            أطبائنا المتخصصين.</p>
        <p>نحن نلتزم بتقديم أعلى خدمة طبية عالية الجودة لمرضانا وضمان راحتهم ورضاهم التام.</p>
    </main>

    <?php include "../../core/sheards/footer.php"?>

</body>

</html>